Repository: BitsofSpace/gendering_doc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: Ramifications can be significant (although either positive or negative) if the cases involve people who already are well known or who carry particular power, such as government officials.
es: Las implicaciones pueden ser significantes (ya sea positiva o negativa) en los casos que involucran personas que ya son conocidas o que tienen un poder particular, como los oficiales de gobierno, por ejemplo.

source: Rapid documentation can sometimes enable defenders to access emergency support to secure safety through physically leaving a situation or locale.
es: Una documentación breve puede, a veces, permitir a las defensoras tener acceso a apoyo urgente para abandonar un lugar o situación físicamente con el fin de cuidar su seguridad.

source: Rapporteur concerns and recommendations.
es: la Relatoria Especial.

source: Rapporteurs are called upon to protect the confidentiality of those submitting information.
es: Se les exige a las y los relatores proteger la confidencialidad de las personas informantes.

source: Rapporteurs conduct country visits, issue reports with recommendations and otherwise advise the Commission about specific petitions and cases.
es: Los y las relatoras dirigen visitas a países, publican infomes con recomendaciones y dan consejo a la Comisión sobre peticioens y casos específicos.

source: Rapporteurs conduct country visits, send “communications” to governments that express concerns about specific issues, and convene expert meetings about topics they will report on.
es: Los y las relatoras realizan viajes a países, mandan "comunicados" a los gobiernos para expresar sus preocupaciones sobre determinados temas y convocan reuniones de expertos sobre asuntos que van a denunciar.

source: Recently, the
es: Recientemente, la

source: Regional advocacy does not always require national engagement first, although domestic challenges are often the building blocks of regional and international challenges.
es: La incidencia regional no siempre requiere de una participación nacional al principio, aunque los retos locales suelen ser pilares de los desafíos regionales e internacionales. regionales e internacionales.

source: Regional and global advocacy is particularly useful for promoting an analysis about a human rights issue that might be little understood, or that might seem new to those with a more traditional human rights grounding.
es: La incidencia y lucha regional e internacional es particularmente útil para promocionar un análisis sobre un tema de derechos humanos que puede ser poco comprendido o que parezca nuevo para aquellas personas con un marco de derechos humanos más tradicionalista .

source: Regional courts and regional monitoring commissions have functions similar to those of the U.N.
es: Los tribunales regionales y las comisiones regionales de monitoreo comparten funciones similares a los mecanismos globales .

source: Regional systems are a bit of a hybrid between the domestic and the global.
es: Los sistemas regionales son un poco híbridos entre los locales y globales.

source: Reine Alapini-Gansou, Special Rapporteur on Human Rights Defenders in Africa.
es: Reine Alapini-Gansou, Relatora Especial en Derechos Humanos en África..

source: Remain in touch with the women human rights defenders to assess any responses to or developments in the documentation process
es: Mantener el contacto con las defensoras para asesorar cualquier respuesta o avances en el proceso de documentación

source: Research indicates that women’s empowerment initiatives derive legitimacy from accounts of history
es: Campos de la investigación indican que las iniciativas de empoderamiento de las mujeres obtienen legitimidad de crónicas

source: Restrictions on civil society organizing are rampant in the global South and North, with one estimate revealing that since 2013, over 60 countries have passed or introduced legislation that limits NGO activity.
es: Las restricciones en la organización de la sociedad civil se generaliza en el Sur y Norte global: una de las estimaciones revela que desde 2013, más de 60 países han aprobado o introducido cláusulas en la legislación que limita la actividad de las ONGs.

source: Review the national regulations governing the formation of NGOs to enable direct registration ... with
es: Revisar las regulaciones nacionales que regulan la formación de las ONGs para habilitar registro directo...con

source: Rights of defenders to advocate in safety, including
es: Derechos de los defensores a incidir y luchar con seguridad, incluyendo

source: Rights related to freedom of peaceful assembly, association, expression, and opinion
es: Los derechos relacionados con la libertad de reunión y asociación pacífica y la opinión

source: Rights to organize and have civil society organizations be safe from intervention by governments, police and other actors
es: Los derechos de organizar y tener organizaciones de la sociedad civil, estando seguras de la intervención de los gobiernos, la policia y la impunidad de otros actores

source: Risks to colleagues and family?
es: ¿Riegos hacia compañeros, compañeras y familia?

source: Risks to digital security can also be directly linked to risks to physical “simply” be trying to intimidate individual defenders or their organizations.
es: Los riesgos a la seguridad digital pueden vincularse directamente con riesgos físicos

source: SPECIAL PROCEDURES
es: PROCEDIMIENTOS ESPECIALES

source: SPECIAL RAPPORTEUR ON FREEDOM OF PEACEFUL ASSEMBLY AND ASSOCIATION (2014)
es: RELATORÍA ESPECIAL SOBRE EL DERECHO DE LA LIBERTAD DE REUNIÓN Y ASOCIACIÓN PACÍFICA (2014)

source: SPECIAL RAPPORTEUR ON HUMAN RIGHTS DEFENDERS
es: RELATORÍA ESPECIAL SOBRE DEFENSORES Y DEFENSORAS DE DERECHOS HUMANOS

source: Secondly, women encounter barriers as a result of the gender bias inherent in most if not all legal systems; these obstacles include non-recognition of many offences against women and the male bias in the dominant membership of, and procedures and processes of, courts.
es: En segundo lugar, las mujeres se enfrentan a barreras como resultado de un sesgo de género inherente en la mayoría, por no decir todos los sistemas legales; estos obstáculos incluyen la falta de reconocimiento de las ofensas y delitos cometidos contra las mujeres y el sesgo masculino en la participación dominante en los procedimientos y procesos judiciales.

source: See 2015 Commission on the Status of Women’s
es: véase 2015 Comisión del Estátutus de la Declaración Política final.

source: See http://www.ohchr.org/EN/ProfessionalInterest/Pages/CoreInstruments.aspx
es: Véase http://www.ohchr.org/EN/ProfessionalInterest/Pages/CoreInstruments.aspx

source: See Annex for additional resources on digital security.
es: Véase Anexo para materiales complementarios sobre seguridad digital.

source: See Ch.
es: Véase Capítulo

source: See Chapter 3 Part 2 on Context and Environment for fuller analysis.
es: Véase Capítulo 3, parte 2 sobre 'Contexto y Entorno' para un análisis más detallado.

source: See Chapter 3 for a discussion about non-Sate actors and family and community members.
es: Véase Capítulo 3 para una discusión sobre agentes no estatales y miembros de las familias y comunidades.

source: See Chapter 3 for a fuller discussion of consideration of context and environment in documentation processes.
es: Véase Capítulo 3 para una discusión más honda que toma en cuenta el contexto y entorno de los procesos de documentación.

source: See Chapter 4 on How to Document for fuller analysis.
es: Véase Capítulo 4 "Cómo documentar" para un análisis más profundo.

source: See Chapter 6 on Digital Security and the related Annex for more on the safer use of new technologies.
es: Véase Capítulo 6 sobre Seguridad Digital y el anexo relacionado para profundizar en un uso más seguro de las nuevas tecnologías.

source: See Chapters 1 and 2 for fuller description of gender “norms” in documentation.
es: Véase Capítulo 1 y 2 para una descripción más completa de las "normas de género" en la documentación.

source: See UPR Info for more information about UPR processes and how the UPR has addressed concerns of human rights defenders http://www.upr-info.org/IMG/pdf/IA_Human_Rights_Defenders_FactSheet_S1-5.pdf.
es: Véase UPR Info para más detalles sobre los procesos de la UPR y cómo la UPR ha abordado estas cuestiones de defensores http://www.upr-info.org/IMG/pdf/IA_Human_Rights_Defenders_FactSheet_S1-5.pdf

source: See http://www.documentingdissent.org.uk/?page_id=15221#readmore
es: Véase http://www.documentingdissent.org.uk/?page_id=15221#readmore

source: See http://www.ohchr.org/en/hrbodies/Pages/HumanRightsBodies.aspx
es: Véase http://www.ohchr.org/SP/HRBodies/Pages/HumanRightsBodies.aspx

source: See, among other resources, the writing of Margo Okazawa-Rey (whose analysis guided much of this chapter), Activist Scholarship: Social Movements and Emancipatory Knowledge (2009).
es: Véase, entre otros recursos, el escrito de Margo Okazawa-Rey (cuyo análisis ha guiado una gran parte de este capítulo) "Beca Activista: Movimientos Sociales y Conocimientos Emancipadores (2009)"

source: See, for instance, “Human rights groups see global crackdown ‘not seen in a generation’,” http://www.theguardian.com/law/2015/aug/26/ngos-face-restrictions-laws-human-rights-generation
es: Lee, por ejemplo, "Grupos de derechos humanos presencian medidas severas globales 'insólitas desde hace una generación'” http://www.theguardian.com/law/2015/aug/26/ngos-face-restrictions-laws-human-rights-generation

source: Sex work is illegal in Uganda, although providing services for sex workers is not.
es: El trabajo sexual es ilegal en Uglanda, aunque brindar servicios a trabajadoras sexuales no lo es.

source: Sexual Rights Initiative: UPR Sexual Rights Database
es: Iniciativa de Derechos Sexuales: base de datos de derechos sexuales UPR

source: She has been in detention since July, 2014 in a prison known for torturing inmates.
es: Lleva detenida desde julio 2014, en una cárcel notoria por torturar a sus internados.

source: She highlights that women defenders need specific and enhanced protection as well as targeted
es: Detaca que las defensoras necesitan protección especial y concreta, bien dirigida

source: She is the founder and chair of Azerbaijan’s Institute for Peace and Democracy.
es: Es fundadora y presidenta del Instituto para la Paz y la Democracia de Azerbaijan.

source: She was awarded the Nobel Peace Prize in 2014, and at 17 was the youngest ever recipient of that award.
es: Fue premiada con el Premio Nobel de la Paz en 2014, siendo, con 17 años, la persona más joven en haber recibido el título.

source: Since 2000, there has been an independent expert or special rapporteur on human rights defenders whose mandate is based on the International Declaration on Human Rights Defenders.
es: Desde 2000, existen

source: So for most violations of rights, the remedy (or “solution”) has been to make a formal complaint with police or other official “body”, file a case, and undergo litigation to prove that the violation was committed by the alleged perpetrator, with a judge or jury finally punishing the wrongdoer.
es: Para la mayoría de las violaciones de los derechos, el remedio (o "solución") ha sido realizar una queja formal ante un agente policial u otro tipo de "entidad" oficial, interponer una demanda, llevar a cabo un litigio para demostrar que la violación fue cometida por el presunto autor y que finalmente un o una juez o jurado castigue al infractor.

source: So, just as WHRDs should consider working with domestic human rights systems to reform policy and understanding of rights, they should also see NHRIs as potential “targets” of advocacy in order to make them more responsive to gender-related claims and those of WHRDs.
es: Así que, al igual que las defensoras de derechos humanos deberían considerar trabajar con sistemas de derechos humanos locales para reformar políticas y comprender derechos, también deben ver las NHRIs como "metas" potenciales de incidencia y lucha con el fin de generar una mayor sensibilidad hacia demandas relacionadas con temas de género y las realizadas por las defensoras.

source: Some NGOs are able to respond to immediate appeals that are well documented or well argued with basic facts.
es: Algunas ONGs son capaces de responder a solicitudes inmediatas que estén bien documentados o bien argumentados con fundamentos de base.

source: Some activists assert that there should be much more work in this area and that WHRDs should focus as
es: Algunas personas activistas alegan que se debería trabajar mucho más esta área y que las defensoras deberían centrarse en

source: Some activists believe that the presence of the international observers helped to secure this victory.
es: Algunos activistas creen que la presencia de observadores internacionales ayudó a asegurar esta victoria.

source: Some assert that charges were maintained in order to allow additional and ongoing intimidation tactics by the government.
es: Algunos alegan que los cargos se sostuvieron para poder seguir perpetuando tácticas de intimidación por parte del gobierno.

source: Some critical reasons are to affirm our own “agency” and our own vision, and to create a truth for other people that we are
es: Entre otras, para afirmar nuesto "agenciamiento" y mirada, y que traspase al imaginario social que podemos ser

source: Some fora require extensive time, expertise and money.
es: Algunos foros requieren de mucho tiempo, expertía y dinero.

source: Some groups give grants to WHRDs with the objective of strengthening their security and supporting
es: Algunos grupos otorogan becas a defensoras de derechos humanos con el objetivo de fortalecer su seguridad y apoyar

source: Some groups or activists record their own campaigning experiences as another way of contributing to a social justice cause or to a specific WHRD case.
es: Algunos grupos o activistas registran sus experiencias propias de campaña como otra manera de contribuir a causas de justicia social o para un caso específico de defensoras de derechos humanos.

source: Some independent experts are verbally challenged in official sessions; they are sometimes accused of “exceeding their mandates” or not being impartial.
es: Algunos expertos y expertas independientes son enfrentados verbalmente en las sesiones oficiales; a veces son acusados de "exceder sus mandatos" o no ser imparciales..

source: Some of the considerations advocates need to consider in deciding how to use documentation include:
es: Algunas de las consideraciones que necesitan considerar a la hora de decidir cómo usar la documentación incluyen:

source: Some of the issues they address include protection of the rights to freedom of expression, assembly and association, movement, and the right to access international bodies.
es: Algunas de las cuestiones que abordan incluyen la protección de los derechos de libertad de expresión, reunión y asociación, movimiento y el derecho a acceder a organismos internacionales,

source: Some of these demands include: the prioritizing of protection from and prevention of further abuses, and redress, including compensation (or other reparations), and, in the framework of transitional justice, reconciliation and healing.
es: Algunas de estas demandas incluyen: priorizar la protección y prevención de futuros abusos, además de la reparación (incluyendo compensaciones y otros resarcimientos) y, en el marco de la justicia transicional, la reconciliación y sanación.

source: Some of these have simpler answers than others, but all are useful in terms of assessing some of the challenges and critical issues that arise after documentation has been created and is “in use”.
es: Algunas entrañan respuestas más sencillas que otras, pero todas son útiles en términos de diagnosticar algunos desafíos y cuestiones críticas que pueden salir a relucir una vez que la documentación haya sido creada y se está "usando".

source: Some of these include:
es: Entre otros:

source: Some rapporteurs have met with women activists separately to help ensure their safety (i.e., when it is not safe for them to meet in broader coalition spaces).
es: Algunas relatoras y relatores se han encontrado con activistas mujeres separadamente para resguardar su seguridad (ej. cuando no es seguro reunirse con ellas en espacios más amplios de coalición)

source: Some rapporteurs have pre-designed online surveys or questionnaires to assist with the documentation process.
es: Algunas relatoras y relatores pre-diseñan encuestas y formularios en línea para asistir el proceso de documentación.

source: Some situations call for flexibility and modifying advocacy strategies as time passes and as circumstances change.
es: Algunas situaciones requieren flexibilidad y modificar estrategias de incidencia conforme pasa el tiempo y cambian las circunstancias.

source: Sometimes WHRDs are less likely to be antagonized by government actors or others if those in power know the case will be scrutinized.
es: A veces es menos probable que defensoras sean enfrentadas por agentes gubernamentales u otros si los que están en el poder saben que el caso puede ser inspeccionado.

source: Sometimes advocacy processes are groundbreaking in their effects, but backbreaking in their details!
es: A veces, los procesos de defensa y promoción son revolucionarias en sus efectos, ¡pero agotadoras en sus detalles!

source: Sometimes people create a firsthand and first person account about violations that they have experienced.
es: A veces, las personas crean relatos propios en primera persona sobre las violaciones que han vivido.

source: Sometimes the interest is expressed from other groups working with those WHRDs.
es: A veces son otros grupos trabajando con las defensoras quienes expresan su interés.

source: Sometimes we have access to public discussions, meetings, trainings, and conferences as a result of this increased public presence.
es: A veces tenemos acceso a discusiones, reuniones, capaticaciones y conferencias públicas, como resultado de una presencia pública creciente.

source: Sorting the question of whether exposure because of advocacy will provide protection and/or risk is a necessary part of the documentation process as defenders’ stories “go public”.
es: Abordando la pregunta de si la visiblización fruto de la defensa y promoción brinda protección y/o riesgo es un componente necesario del proceso de documentación en la medida que las vidas de las defensoras se hacen públicas.

source: Special Procedures about the death of Chinese activist and WHRD Cao Shunli.
es: procedimientos especiales de la O.N.U sobre la muerte de la activista y defensora de derechos humanos Cao Shunli.

source: Special Representative on Human Rights Defenders in 2000.
es: Representante Especial de Defensoras y Defensoras de Derechos Humanos en 2000.

source: Special procedures operate within the Office of the High Commissioner for Human Rights, under the Human Rights Council, to which they report annually; many report also to the General Assembly.
es: Los procedimientos especiales operan dentro de la Oficina del Alto Comisionado de Derechos Humanos, bajo el paraguas del Consejo de Derechos Humanos, a quienes se les informa anualmente; muchas personas también informan a la Asamblea General.

source: Special rapporteurs rely heavily on information sent to them by a variety of stakeholders; NGO documentation is critical to their reporting about specific cases or patterns of abuse.
es: Las y los relatores especiales dependen en gran medida de la información que les envían distintos agentes y partes interesantes sobre casos específicos o patrones de abuso.

source: Start here:
es: Empieza aquí:

source: States submit periodic reports, which are reviewed by the Committee, which can also decide complaint cases.
es: Los Estados someten informes periódicos que son revisados por el Comité, organismo que también puede tomar decisiones sobre los casos de denuncias.

source: Statistical information is also useful for supporting litigation and actions for justice.
es: La información estadística es también útil para apoyar la litigación y las acciones emprendidas para obtener justicia.

source: Subcommittee on Prevention of Torture (SPT)
es: Subcomité sobre Prevención de Tortura (SPT)

source: Submit documentation directly to the special procedure(s) of the Office of the High Commissioner for Human Rights
es: Enviar documentación directamente a procedimientos especiales de la Oficina del Alto Comisionado para los Derechos Humanos

source: Submit written information prior to the examination of countries (this documentation is
es: Enviar información escrita antes de la evaluación de los países (esta documentación suele

source: Submitting documentation to and otherwise engaging with special rapporteurs is a fairly simple way for WHRDs to bring information and their views into the U.N.’s human rights system.
es: Enviar documentación a, o en todo caso participar con relatores y relatoras especiales es una manera relativamente sencilla para que las defensoras pongan sobre la mesa información y sus puntos de vista en el sistema de derechos humanos de la O.N.U.

source: Subsequent to her detention, Ms. Cao’s whereabouts were unknown until she was charged with the crime of provocation.
es: Posterior a su detención, sus paraderos fueron desconocidos hasta que fue acusada de crimen de provocación.

source: Such a decision also should be taken after due consideration of the organisations already working in this area or sector and in consultation with them.
es: Tal decisión debe realizarse tomando en cuenta y consultando con las organizaciones que ya trabajan en ese ámbito o sector

source: Such criticism is not only fully legitimate according to Bahrain’s obligations under human
es: Tal crítica no es solo totalmente legítima según las obligaciones de Bahrain bajo la ley de

source: Support in emergency situations is most crucial for WHRDs who face imminent threat of escalating violence or who are in politically volatile environments that place them, and their families and colleagues, at immediate risk.
es: El apoyo en situaciones de emergencia es la más crucial para defensoras de derechos humanos que enfrentan amenazas inminentes de intensificación de violencia o que se encuentran en entornos políticamente volátiles que los confina, junto con sus familias, compañeras y compañeros, en un riesgo inmediato.

source: Surveillance Self-Defence; https://ssd.eff.org/en/module/introduction-threat-modeling
es: Autodefensa contra la vigilancia; https://ssd.eff.org/es/module/una-introduccion-al-modelaje-de-amenazas

source: THE AFRICAN HUMAN RIGHTS SYSTEM
es: EL SISTEMA DE DERECHOS HUMANOS EN AFRICA

source: THE EUROPEAN HUMAN RIGHTS SYSTEM
es: EL SISTEMA EUROPEO DE DERECHOS HUMANOS

source: THE INTER-AMERICAN HUMAN RIGHTS SYSTEM
es: EL SISTEMA INTER-AMERICANO DE DERECHOS HUMANOS

source: THE SPECIAL RAPPORTEUR ON VIOLENCE AGAINST WOMEN:
es: RELATORÍA ESPECIAL SOBRE VIOLENCIA CONTRA MUJERES

source: THE UNIVERSAL PERIODIC REVIEW (UPR) OF THE U.N.
es: LA REVISIÓN PERIÓDICA UNIVERSAL (UPR) DEL CONSEJO

source: TREATY BODIES
es: ORGANISMOS DE TRATADOS Y CONVENIOS

source: Take Back The Tech!
es: ¡Dominemos las tecnologías!

source: Take all measures necessary to protect women human rights defenders, including those who have provided information to the Committee, and take steps to ensure that in the future no travel restrictions
es: Tomar todas las medidas necesarias para proteger las defensoras de derechos humanos, incluyendo aquellas que han proporcionado información al Comité, y dar los pasos para asegurar que de cara al futuro no se apliquen restricciones para viajar
